
/* Class = "NSTextFieldCell"; title = "Stacked Image"; ObjectID = "10"; */
"10.title" = "Yığılmış Resim";

/* Class = "NSButton"; ibShadowedToolTip = "Visible"; ObjectID = "bTC-4Y-5Bt"; */
"bTC-4Y-5Bt.ibShadowedToolTip" = "Görünür";
